{/* <p class="current-part__text"></p> */}

export const moduleData = {
    module1: {
        theory: `<div class="current-part">
        <h2 class="current-part__title">ВНУТРЕННИЕ ИСХОДЯЩИЕ ПОЧТОВЫЕ ОТПРАВЛЕНИЯ</h2>
        <h3 class="current-part__sub-title">Виды, категории и разряды внутренних почтовых отправлений</h3>
        <p class="current-part__text">Внутреннее почтовое отправление - почтовое отправле- ние, принимаемое, пересылаемое и доставляемое (вручае- мое) в пределах Республики Беларусь. Виды почтовых отправлений разновидность почтовых отправлений, отличительными признаками которых явля- ются характер вложений, размер, вес, вид упаковки.</p>

        <h3 class="current-part__sub-title">Види, категории и разряд трен</h3>
        <p class="current-part__text">Виды внутренних почтовых отправлений:</p>
        
        <ul>
            <li>
                • отправления письменной корреспонденции, к которым относятся:
                <ul>
                    <li>- почтовые карточки (простые, заказные): письма (простые, заказные, с объявленной ценностью);</li>
                    <li>- бандероли (простые, заказные): мелкие пакеты (простые, заказные, с объявленной ценностью);</li>
                    <li>- отправления для слепых (простые, заказные);</li>
                    <li>- гибридные отправления.</li>
                </ul>
            </li>
            <li>• посылки (без объявленной ценности, с объявленной цен- ностью): . отправления ускоренной почты (без объявленной ценности, с объявленной ценностью);</li>
            <li>• почтовые денежные переводы;</li>
            <li>• уведомления о получении регистрируемого почтового от- правления (простые, заказные, электронные).</li>
            <li></li>
            <li></li>
        </ul>
        
        <p class="current-part__text">Отправления письменной корреспонденции простые и регистрируемые письма, бандероли, мелкие пакеты массой до двух килограммов, простые и регистрируемые почтовые карточки, аэрограммы (вид международного почтового отправления), отправления для слепых, мешки «М» (вид международного почтового отправления).</p>
        <p class="current-part__text">Отправления письменной корреспонденции в зависимости от их формата подразделяются:</p> 
        <ul>
            <li>• на отправления малого формата;</li>
            <li>• отправления большого формата;</li>
            <li>• неформатные.</li>
        </ul>
        
        <p class="current-part__text"> Почтовые отправления в зависимости от пересылаемого вло- жения подразделяются на отправления с документами или това- рами. К документам относится рукописная, начерченная, печатная информация на бумажном носителе, за исключением предметов торговли. К товарам относятся любые материальные предметы, не являющиеся деньгами, включая предметы торговли.</p>
        
        <p class="current-part__text">Письмо - вид отправления письменной корреспонденции. имеющий характер текущей и личной переписки, прини- маемой к пересылке на условиях, определенных Правила- Ми оказания услуг почтовой связи общего пользования.</p>
        <p class="current-part__text">Почтовая карточка - отправление письменной корреспон- денции в виде письменного сообщения на специальном бланке, пересылаемое в открытом виде.</p>
        <p class="current-part__text">Бандероль почтовое отправление письменной корре- 1 спонденции, посредством которого пересылается только печатная продукция (бланки, брошюры, плакаты, фото- графии, альбомы, печатные средства массовой информа- ции, тетради, блокноты, деловые бумаги, художественная и иная литература, печатная реклама).</p>
        <p class="current-part__text">Мелкий пакет - отправление письменной корреспонден- ции весом до 2 кг, в котором могут пересылаться товары и Документы.</p>
        
        <p class="current-part__text">Внутренние мелкие пакеты с объявленной ценностью могут быть хрупкими (содержащими бьющиеся предметы, обращение с которыми требует особой осторожности).</p>

        <p class="current-part__text">Отправление для слепых - почтовое отправление, подавае- мое в открытом виде, с вложением письменных сообщений и изданий, написанных секографическим способом, клише со знаками секографии, звуковых записей, тифлотехниче- ских средств, предназначенных исключительно для слепых.</p>
        <p class="current-part__text">Гибридное отправление - отправление письменной корре- спонденции, пересылаемое в электронной форме, доставка (вручение) которого осуществляется в физической форме. а также отправление письменной корреспонденции, при- нимаемое к пересылке в физической форме, доставка (вру- чение) которого осуществляется в электронной форме.</p>
        <p class="current-part__text">Посылка - почтовое отправление с товарным вложением массой до 50 кг.</p>

        <p class="current-part__text">Внутренние посылки могут быть:</p>
        <ul>
            <li>• хрупкие,</li>
            <li>• громоздкие (размеры которых превышают предельно допу- стимые или которые по своей форме (структуре) не могут легко грузиться вместе с другими почтовыми отправлениями);</li>
            <li>• тяжеловесные (массой свыше 10 кг).</li>
        </ul>

        <p class="current-part__text">Почтовый денежный перевод - по отравление, посред- ством которого отправитель поручает выплатить адресату упла ченную им оператору почтовой связи сумму денежных средств.</p>
        
        <p class="current-part__text">Внутренние почтовые денежные переводы пересылаются электронным способом.</p>

        <p class="current-part__text">Отправление ускоренной почты - почтовое отправление мас- сой до 50 кг, доставляемое (вручаемое) ускоренной почтой.</p>

        <p class="current-part__text">  Отправления ускоренной почты в зависимости от вложения подразделяются на отправления с документами и отправления с товарным вложением и доставляются адресату в минимальныесроки. Внутренние отправления ускоренной почты могут быть хруп- кими или громоздкими.</p>
        
        <p class="current-part__text">Категория - совокупность признаков, определяющих порядок и условия приема, обработки, перевозки и до- ставки (вручения) почтового отправления (простые, за- казные, с объявленной ценностью, без объявленной цен- ности).</p>
        
        <b class="current-part__text">Категории внутренних почтовых отправлений:</b>
        <ul>
            <li>• простые - почтовые отправления, принимаемые без вы- дачи квитанции и вручаемые (доставляемые) адресатам без расписки (письма, бандероли, почтовые карточки, мелкие пакеты,отправления для слепых, уведомления о получении регистрируемых почтовых отправлений);</li>
            <li>• . регистрируемые - почтовые отправления, при приеме которых отправителю выдается квитанция, вручаемые (доставляе- мыс) адресатам под расписку.</li>
        </ul>

        <p class="current-part__text">K регистрируемым почтовым отправлениям относятся:</p>
        <ul>
            <li>- заказные, регистрируемые отправления письменной корреспонденции без объявленной ценности (письма, бандероли, по- чтовые карточки, мелкие пакеты, отправления для слепых, уведомления о получении регистрируемых почтовых отправлений).</li>
            <li>- почтовые отправления с обьявленной ценностью, вложение которых оценивается отправителем (письма, мелкие пакеты, посылки, отправления ускоренной почты);</li>
            <li>- почтовые отправления без объявленной ценности, вложениекоторых по желанию отправителя не оценивается (посылки, отправления ускоренной почты); </li>
            <li>- почтовые денежные переводы - принимаются с выдачей отправителю квитанции и вручаются получателю под расписку.</li>
        </ul>
        
        <p class="current-part__text">Внутренние почтовые отправления могут быть приняты сособыми услугами:</p>
        <ul>
            <li>- с наложенным платежом;</li>
            <li>- с уведомлением о получении (простым, заказным, электронным);</li>
            <li>- с отметкой Вручить лично.</li>
            <li>- почтовые денежные переводы - принимаются с выдачей отправителю квитанции и вручаются получателю под расписку.</li>
        </ul>

        <p class="current-part__text">С наложенным платежом принимаются к пересылке отправле- ния с объявленной ценностью - письма, мелкие пакеты, посылки. отправления внутренней ускоренной почты. При этом оператор связи обязуется получить с адресата при вручении ему почтового отправления сумму наложенного платежа, которая устанавливает- ся отправителем, и выслать ее почтовым денежным переводом по почтовому адресу, указанному отправителем. Сумма наложенного платежа не может быть выше суммы обьявленной ценности.</p>
        <p class="current-part__text">От юридических лиц или индивидуальных предпринима- телей могут приниматься почтовые отправления с наложенным платежом без объявленной ценности на основании заключенного договора между ними и оператором почтовой связи.</p>
        <p class="current-part__text">С уведомлением о получении (простым, заказным, электрон- ным) могут приниматься все регистрируемые почтовые отправле- ния. В этом случае оператор связи ставит отправителя в извест- ность, когда и кем получено его почтовое отправление.</p>
        <p class="current-part__text">С отметкой «Вручить лично» принимаются только заказные письма, заказные почтовые карточки, письма с объявленной цен- ностью. Такие почтовые отправления адресуются физическому лицу на дом, принимаются только с заказным уведомлением о получении и вручаются только адресату под его собственноруч- ную подпись на уведомлении о получении.</p>
        
        
        <p class="current-part__text">Разряд почтового отправления - классификационный признак почтового отправления, определяющий его при- надлежность к определенной категории потребителей.</p>
        
        
        <p class="current-part__text">Разряд почтового отправлений:</p>
        <ul>
            <li>- правительственные, отправляемые высшими органами госу дарственной власти Республики Беларусь, перечень которых определяется органом государственного управления в области связи</li>
            <li>- воинские, отправляемые и (или) получаемые воинскими частями:</li>
            <li>- с отметкой Вручить лично.</li>
            <li>- служебные,пересылаемые оператором по своей сети без оплаты тарифов.</li>
        </ul>
    </div>`
    }
}